{
  "name_labels": [
    "rule"
  ],
  "text": "General information"
}
{
  "name_labels": [
    "rule"
  ],
  "text": "Vehicles without EU type-approval imported from abroad, vehicles for which no type-certificate can be obtained and which are not included in the approval database and individual and custom-made devices must be approved separately by the Department of Transport Organisation and Technical Transport (MA 46)."
}
{
  "name_labels": [],
  "text": "Data protection"
}
{
  "name_labels": [],
  "text": "Information on data protection and your rights as a data subject can be found at: Information under data protection law"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "Conditions"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Vehicles imported from abroad without EU type-approval (this is the case for cars from the old EU countries at the earliest from the year of construction in 1995)."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Vehicles for which no type certificate can be obtained and which are not included in the approval database"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Individual and custom-made devices"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "The vehicle must comply with the rules on the year of construction laid down in Austrian motor vehicle law or"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "comply with EU rules."
}
{
  "name_labels": [],
  "text": "Deadlines and dates"
}
{
  "name_labels": [],
  "text": "An appointment for the demonstration of the vehicle is agreed by telephone or on site after the application has been submitted and all the necessary original documents have been submitted."
}
{
  "name_labels": [],
  "text": "Competent body"
}
{
  "name_labels": [],
  "text": "Vienna Land Vehicle Testing Body"
}
{
  "name_labels": [],
  "text": "Opening hours for party traffic: Monday to Friday, from 8 a.m. to 12 p.m. and from 13 a.m. to 3 p.m., with an additional Thursday from 3.30 p.m. to 5 p.m.; open from 08.00 to 11.00 on Good Friday, 24.12. and 31.12.; closed on public holidays"
}
{
  "name_labels": [],
  "text": "Cash opening hours: Monday to Friday from 8 a.m. to 12 p.m. and 1 p.m. to 3 p.m., every last month from 8 a.m. to 12 p.m.; No cash on Good Friday, 24.12. and 31.12."
}
{
  "name_labels": [],
  "text": "Staff are available for on-site personal advice and information."
}
{
  "name_labels": [],
  "text": "Telephone advice: Infoline Road and Transport, Monday to Friday from 7 a.m. to 6 p.m.: + 43 1 955 59."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "Documents required"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "Applications may be submitted using the application form, on-the-spot, by post, by fax or by e-mail."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "The application shall contain the following information:"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* Name (including date of birth) or"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "Company name (including company register number and UID number) and for questions: Telephone number or e-mail address of the applicant"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "The following original documents are required for processing and appointments (a scanned attachment is not sufficient):"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* In the case of imports, foreign vehicle documents"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* Additionally, depending on the scope of the technical content of the available documents, a technical fiche of the General Representative"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* Proof of possession (e.g.:"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "Sales contract)"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* According to experience, the recommended submission of a positive registration report § 57a by ARBÖ, ÖAMTC, civil technicians, state-authorised testing centres or specialised workshops (no Pickerl) significantly speeds up the procedure."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* Power of attorney if the vehicle owners do not come in person"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "Additional documentation may be required."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "This can only be detected and made public at the time of submission or vehicle inspection."
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Costs and payment"
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Approximately EUR 60 to EUR 160 (depending on the evidence required and the category of vehicle)."
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Payment may be made on-the-spot in cash or bank accounts, or in exceptional cases or in writing by means of a payment order."
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Offsetting is carried out through the Accounting and Tax Department — Accounting Department 40."
}
{
  "name_labels": [],
  "text": "Form"
}
{
  "name_labels": [],
  "text": "* Online form: Individual approval of vehicles or modifications to vehicles — application"
}
{
  "name_labels": [],
  "text": "* Blank form for printing and filling in: Power of attorney"
}
{
  "name_labels": [],
  "text": "Additional information"
}
{
  "name_labels": [],
  "text": "* The vehicle must be submitted for inspection."
}
{
  "name_labels": [],
  "text": "* Derogations may be granted in certain circumstances, e.g.:"
}
{
  "name_labels": [],
  "text": "in the case of donations, inheritances and relocations."
}
{
  "name_labels": [],
  "text": "* Separate provisions apply to vintage timers."
}
{
  "name_labels": [],
  "text": "* More information can be found in ÖAMTC — Auto &amp; Tests or"
}
{
  "name_labels": [],
  "text": "Car imports and under ARBÖ — heading: Info Service."
}
{
  "name_labels": [],
  "text": "* Data entry in the authorisation database for EU type-approval vehicles imported from abroad"
}
{
  "name_labels": [],
  "text": "Terms most sought"
}
{
  "name_labels": [],
  "text": "Earthquake in Zagreb"
}
{
  "name_labels": [],
  "text": "COVID 19"
}
{
  "name_labels": [],
  "text": "Competitions"
}
{
  "name_labels": [],
  "text": "Public procurement"
}
{
  "name_labels": [],
  "text": "Assistance for newborn child equipment"
}
{
  "name_labels": [],
  "text": "Cash assistance for newborn child equipment"
}
{
  "name_labels": [],
  "text": "03.01.2022."
}
{
  "name_labels": [],
  "text": "The Decision on cash aid for the equipment of a newborn child (Official Gazette of the City of Zagreb 29/21) lays down the conditions and procedure for obtaining cash aid for the equipment of a newborn child and the amount and method of financial assistance for the equipment of a newborn child (hereinafter: cash assistance)."
}
{
  "name_labels": [],
  "text": "Who can get financial help for the newborn child’s equipment?"
}
{
  "name_labels": [],
  "text": "The financial assistance can be obtained and used by a parent: who, as a citizen of the Republic of Croatia, has been permanently registered as resident in the City of Zagreb for at least five years immediately preceding the birth of the child for which he is applying, without interruption until the cash assistance is paid in full; — who has his/her declared place of residence at the same address as the child for whom he is applying."
}
{
  "name_labels": [],
  "text": "Cash assistance can only be provided once for the same child."
}
{
  "name_labels": [],
  "text": "Financial assistance cannot be obtained if the applicant parent or the child for whom the application is made has a registered temporary departure from the Republic of Croatia."
}
{
  "name_labels": [],
  "text": "The financial assistance may not be granted by a parent who, by a final decision of the competent authority, has been ordered to withdraw the right to housing with the child and to entrust the child with day-to-day care of another person."
}
{
  "name_labels": [],
  "text": "The amount of the cash assistance shall be HRK 2 500.00, which shall be paid in two equal instalments during the year following the date of the first disbursement."
}
{
  "name_labels": [],
  "text": "The application must be made directly at the municipal office for social protection, health, defence counsel and disabled persons, Vodnikova 14 or via the e-Bebe online service (link https://www.zagreb.hr/e-bebe/138662) within 6 months of the date of birth of the requested child."
}
{
  "name_labels": [],
  "text": "An adoptive parent of a minor child born after 31 March 2009 who is eligible for financial aid under the Decision may submit an application within 6 months of the date on which the adoption order becomes final."
}
{
  "name_labels": [],
  "text": "If the application is made directly, the applicant parent must attach to the application: a) Residence assurance — for the parent and child applied for (not older than 6 months); b) Extract from the parent’s birth or Rodni list — for the child applied for (with the dates of birth of the parents recorded, any necessary changes in documents in the event of divorce or marriage or change of first name or surname); C) An administrative fee of HRK 20.00; D) the BCA or part of the statement showing the IBAN of the BCA and details of the account holder or confirmation from the Bank — for the applicant’s parent; e) Other documents depending on the circumstances (final divorce judgment, final adoption order or certificate thereof or other evidence as appropriate)."
}
{
  "name_labels": [],
  "text": "Such evidence shall be submitted in the original or in copy on presentation of the original, but any public document may also be submitted in the form of an electronic record."
}
{
  "name_labels": [],
  "text": "The administrative fee is paid in stamps of HRK 20.00."
}
{
  "name_labels": [],
  "text": "The administrative fee may also be paid by IBAN GOODS ZAGREBA: HR3423600001813300007, Model: HR68, Authorisation Number: 5703-OIB of the applicant, indicate in the description of the payment: first name and surname of the applicant, cash assistance for the equipment of a newborn child."
}
{
  "name_labels": [],
  "text": "The application shall be accompanied by proof of payment of the administrative fee."
}
{
  "name_labels": [],
  "text": "If the name of the applicant and the details of the receipt of payment of the administrative fee do not agree, the administrative fee shall be deemed not to have been paid."
}
{
  "name_labels": [],
  "text": "The competent urban administrative authority shall decide, by means of a conclusion, on the financial assistance within 30 days of the date of submission of a proper application."
}
{
  "name_labels": [],
  "text": "A complaint may be submitted to the mayor of the City of Zagreb within 8 days of the communication of the conclusion through the competent urban administrative authority."
}
{
  "name_labels": [],
  "text": "The Mayor’s decision on the objection shall be final."
}
{
  "name_labels": [],
  "text": "The cash assistance shall cease: — disbursing the second instalment; the last day of the month in which the residence is declared or in which the temporary departure from the Republic of Croatia of the beneficiary of financial assistance or of the child for whom the financial assistance was provided is recorded; — the last day of the month in which a final decision of the competent authority to withdraw the right to housing with the child was issued and the day-to-day care of the child to another person; — upon expiry of the 60-day period from the date of the change of residence, if the beneficiary of the financial assistance is not registered at the same residence address as the child for whom he has applied for."
}
{
  "name_labels": [],
  "text": "The beneficiary of the financial assistance shall report to the competent urban administrative authority any change to his or her personal data and to the personal data of the child, as well as to other facts which would affect the payment of the financial assistance within 15 days of the date on which the change occurred."
}
{
  "name_labels": [],
  "text": "The beneficiary of the financial assistance shall repay the undue sums of money received."
}
{
  "name_labels": [],
  "text": "Otherwise, the competent urban administrative authority will recover undue sums of money by means of an action before the competent court."
}
{
  "name_labels": [],
  "text": "The competent urban administrative authority shall verify the personal data of the parents and the child and other facts affecting the terms of payment in full."
}
{
  "name_labels": [],
  "text": "If the competent urban administrative authority finds changes in the facts relating to the payment of the financial assistance or finds that the information given is not true, it shall suspend payment of the cash assistance instalments until all the facts have been verified."
}
{
  "name_labels": [],
  "text": "IMPORTANT NOTE!"
}
{
  "name_labels": [],
  "text": "The beneficiary of the financial assistance must have his/her declared place of residence at the same address as the child indicated in the application until the cash assistance is paid in full."
}
{
  "name_labels": [],
  "text": "For more information, please contact the phone number: 6100 342."
}
{
  "name_labels": [],
  "text": "Respondent’s request (form)"
}
{
  "name_labels": [],
  "text": "Print"
}
{
  "name_labels": [],
  "text": "Central municipal administration"
}
{
  "name_labels": [],
  "text": "01/610 1111"
}
{
  "name_labels": [],
  "text": "Maximum duration of the administrative procedure"
}
{
  "name_labels": [],
  "text": "Two days"
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Payments"
}
{
  "name_labels": [
    "cost"
  ],
  "text": "The submission of the file does not involve any payment"
}
{
  "name_labels": [],
  "text": "Access the service"
}
{
  "name_labels": [],
  "text": "The electronic completion of the request is reserved for authenticated users."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "Conditions"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "From the age of 12, every Belgian automatically receives an invitation to apply for an identity card."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "Children who become 12 years old and still have a valid Kids-ID will receive an eID automatically only when their Kids-ID expires, at the latest at the age of 14 and 9 months."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "Your passport photograph must be no more than 6 months old and must meet the standards of the International Civil Aviation Organisation (pdf)."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "It is important that your face is clearly visible."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "You must look straight in the lens with neutral facial expression (mouth closed, no glimlach)."
}
{
  "name_labels": [],
  "text": "Period of validity"
}
{
  "name_labels": [],
  "text": "Since 1 March 2014, an eID has been valid for 10 years, with the exception of:"
}
{
  "name_labels": [],
  "text": "* the eID for young people aged 12-18: Valid for 6 years."
}
{
  "name_labels": [],
  "text": "* the eID for persons aged 75 and over: Valid for 30 years, but the certificate for the electronic signature must be renewed every 10 years."
}
{
  "name_labels": [],
  "text": "You will find the validity period on the front of your card."
}
{
  "name_labels": [],
  "text": "As a Belgian, you are always responsible for managing your own identity documents."
}
{
  "name_labels": [],
  "text": "Therefore, keep in mind the expiry date."
}
{
  "name_labels": [],
  "text": "It is always possible that your call card for a new eID has been lost."
}
{
  "name_labels": [],
  "text": "Have you not received a call card 3 weeks before the expiry date of your eID?"
}
{
  "name_labels": [],
  "text": "Ask your municipality for a new eID immediately."
}
{
  "name_labels": [],
  "text": "With a call card or on its own initiative"
}
{
  "name_labels": [],
  "text": "* From 12 years of age, you will automatically receive a call card from the municipality where you live to request your eID from the Citizens’ Affairs Unit (except if you already have a valid Kids-ID)."
}
{
  "name_labels": [],
  "text": "Even if your eID is valid, you will automatically receive a call card to apply for a new eID."
}
{
  "name_labels": [],
  "text": "* In a number of cases, you can also apply for an eID on your own initiative from your municipality: if your eID is lost or damaged if your passport photo is no longer similar if you change your name or gender when registering when you stay abroad or if you request a card in another national language."
}
{
  "name_labels": [],
  "text": "* if your eID has been lost or damaged"
}
{
  "name_labels": [],
  "text": "* if your passport photo is no longer similar"
}
{
  "name_labels": [],
  "text": "* if you change name or gender"
}
{
  "name_labels": [],
  "text": "* in the case of registration after residence abroad or removal from office"
}
{
  "name_labels": [],
  "text": "* if you apply for a card in another national language."
}
{
  "name_labels": [],
  "text": "* Take yourself with your call card, a recent passport photo and your current identity card to your municipality to apply for the eID."
}
{
  "name_labels": [],
  "text": "Retrieval"
}
{
  "name_labels": [],
  "text": "* After 2 to 3 weeks, you will be informed by letter that your eID is ready."
}
{
  "name_labels": [],
  "text": "* In order to be able to use the electronic signature, this letter also includes a PIN code and a pin code."
}
{
  "name_labels": [],
  "text": "Take the letter containing the codes to the town hall when you collect your eID."
}
{
  "name_labels": [],
  "text": "You can change your pin code at the time of collection if you wish to do so (minimum 4, maximum 12 digits)."
}
{
  "name_labels": [],
  "text": "You need your PIN every time you want to use your eID."
}
{
  "name_labels": [],
  "text": "You need your pin code to set your PIN for the first time or, if you no longer know your PIN, want to change or unblock the PIN code."
}
{
  "name_labels": [],
  "text": "Bring your old eID with you."
}
{
  "name_labels": [],
  "text": "* Take the letter containing the codes to the town hall when you collect your eID."
}
{
  "name_labels": [],
  "text": "* You can change your pin code at the time of collection if you wish to do so (minimum 4, maximum 12 digits)."
}
{
  "name_labels": [],
  "text": "You need your PIN every time you want to use your eID."
}
{
  "name_labels": [],
  "text": "* You need your pin code to set your PIN for the first time or, if you no longer know your PIN, want to change or unblock the PIN code."
}
{
  "name_labels": [],
  "text": "* Bring your old eID with you."
}
{
  "name_labels": [],
  "text": "Has your eID been stolen?"
}
{
  "name_labels": [],
  "text": "Report the theft of your eID to the police of the place where the theft occurred (or to the local police of your municipality) and then to your municipality."
}
{
  "name_labels": [],
  "text": "In urgent cases, you may request an urgent procedure with delivery within 1 or 2 days."
}
{
  "name_labels": [],
  "text": "For this, you will have to pay a higher cost."
}
{
  "name_labels": [],
  "text": "For more information, please contact the Citizens’ Affairs Unit."
}
{
  "name_labels": [],
  "text": "Belgians abroad"
}
{
  "name_labels": [],
  "text": "Belgians over the age of 12 living abroad can get an eID at the Belgian consular post where they are registered."
}
{
  "name_labels": [],
  "text": "However, the delivery period is longer."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "What do you bring?"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "When applying for your eID, you will bring with you the following:"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* your call card"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* a recent colour passport photograph (up to 6 months old) meeting the requirements for passport photographs, entered on the calling card"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* your current identity card or (in case of loss or theft) the replacement certificate."
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "When collecting your eID:"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* your old identity card"
}
{
  "name_labels": [
    "evidence"
  ],
  "text": "* the letter you received at home asking you to collect your identity card, which also includes your pin and pin code."
}
{
  "name_labels": [
    "cost"
  ],
  "text": "Price"
}
{
  "name_labels": [
    "cost"
  ],
  "text": "* * for Belgian minors aged 12 to 18, the identity card shall be valid for 6 years from the date of application."
}
{
  "name_labels": [
    "cost"
  ],
  "text": "* * for Belgian citizens aged 75 and over, the period of validity of the identity card is 30 years."
}
{
  "name_labels": [],
  "text": "Exceptions"
}
{
  "name_labels": [],
  "text": "If you are no longer able to go to the town hall because of health problems, you can ask for an alternative application procedure."
}
{
  "name_labels": [],
  "text": "To do so, please contact us."
}
{
  "name_labels": [],
  "text": "Regulations"
}
{
  "name_labels": [],
  "text": "Tax on the issue of administrative documents Date of publication of 12 March 2020 Date of Decision ma 09 March 2020"
}
{
  "name_labels": [],
  "text": "Charge on the issue of administrative documents"
}
{
  "name_labels": [],
  "text": "Date of publication of 12 March 2020 Date of Decision ma 09 March 2020"
}
{
  "name_labels": [],
  "text": "Contact"
}
{
  "name_labels": [],
  "text": "Citizens’ cases Address Europalaan 22, 9880 Aalter tel."
}
{
  "name_labels": [],
  "text": "09 325 22 00 fax 09 325 22 40 E-mail burgerzaken@aalter.be Open hours Today open from 8.30 to 12.00 (by appointment only) Future open from 9.00 to 12.00 (by appointment only) More opening hours In view of the coronavirus measure: the town hall and the CPAS in Aalter-Centre are only accessible upon appointment."
}
{
  "name_labels": [],
  "text": "Make an appointment at www.aalter.be/afspraak or tel."
}
{
  "name_labels": [],
  "text": "09 325 22 00."
}
{
  "name_labels": [],
  "text": "Access documents and certificates online via www.aalter.be/eloket or My Citizen profile."
}
{
  "name_labels": [],
  "text": "See www.aalter.be/corona."
}
{
  "name_labels": [],
  "text": "Contact by telephone is possible from Monday to Friday from 8.30 to 12.00 and from 13.30 to 17.00 (Tuesday to 19.00)."
}
{
  "name_labels": [],
  "text": "On Saturday from 9.00 to 12.00."
}
{
  "name_labels": [],
  "text": "Opening hours"
}
{
  "name_labels": [],
  "text": "Open today from 8.30 to 12.00 (by appointment only) Future open from 9.00 to 12.00 (by appointment only)"
}
{
  "name_labels": [],
  "text": "More opening hours"
}
{
  "name_labels": [],
  "text": "Contact"
}
{
  "name_labels": [],
  "text": "Contact point Knesselare Address De Place 14, 9910 Aalter tel."
}
{
  "name_labels": [],
  "text": "09 325 22 00 email gemeente@aalter.be Follow us on Facebook Twitter Youtube"
}
{
  "name_labels": [],
  "text": "Knesselare contact point"
}
{
  "name_labels": [],
  "text": "Follow us on Facebook Twitter Youtube"
}
{
  "name_labels": [],
  "text": "Follow us on"
}
{
  "name_labels": [],
  "text": "* Facebook"
}
{
  "name_labels": [],
  "text": "* Twitter"
}
{
  "name_labels": [],
  "text": "* YouTube"
}
{
  "name_labels": [],
  "text": "Contact"
}
{
  "name_labels": [],
  "text": "First line (Knesselare contact point) Address De Place 14, 9910 Aalter tel."
}
{
  "name_labels": [],
  "text": "09 325 22 00 fax 09 325 22 40 E-mail eerste.lijn@aalter.be Follow us on Facebook Twitter Youtube"
}
{
  "name_labels": [],
  "text": "First line (Knesselare contact point)"
}
{
  "name_labels": [],
  "text": "Follow us on Facebook Twitter Youtube"
}
{
  "name_labels": [],
  "text": "Follow us on"
}
{
  "name_labels": [],
  "text": "* Facebook"
}
{
  "name_labels": [],
  "text": "* Twitter"
}
{
  "name_labels": [],
  "text": "* YouTube"
}
{
  "name_labels": [],
  "text": "Also interesting"
}
{
  "name_labels": [],
  "text": "Kids-ID"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "Conditions"
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Anyone aged 18 or over may communicate the move themselves."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Parents or guardians communicate the move of their minor children."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* Family members who have reached the age of majority may pass on your move."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "They need your identity card."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* You can only pass on the move once you have actually moved."
}
{
  "name_labels": [
    "criterion_requirement"
  ],
  "text": "* If a non-guardianated minor leaves his or her parents’ place of residence for the first time in order to relocate his main residence, he or she must be accompanied by a holder of parental authority."
}
{
  "name_labels": [
    "rule"
  ],
  "text": "How to report?"
}
{
  "name_labels": [
    "rule"
  ],
  "text": "* You can report the change of address online via the digital counter of your (new) municipality."
}
{
  "name_labels": [
    "rule"
  ],
  "text": "* You can go to the Citizens’ Office of your (new) municipality."
}
{
  "name_labels": [],
  "text": "Verification of domicile and adaptation of identity documents"
}
{
  "name_labels": [],
  "text": "After the declaration, a wine cagent checks whether you actually have your main residence at the address indicated."
}
